Repository: qoo-oji/qooLibrary
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ja

# statusBar.thumbnailsHiddenByFolder
source: “%@” is set to always hide thumbnails.
ja: 「%@」はサムネイルを常に非表示に設定しています。

# tabBar.closeOtherTabs
source: Close Other Tabs
ja: 他のタブを閉じる

# tabBar.closeTab
source: Close Tab
ja: タブを閉じる

# view.hideInspector
source: Hide Inspector
ja: インスペクタを隠す

# view.hidePathBar
source: Hide Path Bar
ja: パスバーを隠す

# view.hideSidebar
source: Hide Sidebar
ja: サイドバーを隠す

# view.hideStatusBar
source: Hide Status Bar
ja: ステータスバーを隠す

# view.hideThumbnails
source: Hide Thumbnails
ja: サムネイルを隠す

# view.showInspector
source: Show Inspector
ja: インスペクタを表示

# view.showPathBar
source: Show Path Bar
ja: パスバーを表示

# view.showSidebar
source: Show Sidebar
ja: サイドバーを表示

# view.showStatusBar
source: Show Status Bar
ja: ステータスバーを表示

# view.showThumbnails
source: Show Thumbnails
ja: サムネイルを表示
